export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Пульсирующий актив</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Лихорадка натурала</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ОХМ — Ого Как Мило</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>СМП - Синдром Маленькой Письки</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Большой член в попе</li>
                    <li>Донатная девственность</li>
                    <li>Непреодолимая тяга к пиломатериалам</li>
                    <li>Потерянное чувство обаяния</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Прогрев связок песней Macan "Подо мной дилдо метров 8"</li>
                    <li>Поставить свое сердечко под пост в тг</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
