export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Хроническая улыбкоинфекция</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Спонтанные «аааа» и «я гей»</li>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Большой член в попе</li>
                    <li>Синдром навязчивых грез о членах</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Отдохнуть и попить воды</li>
                    <li>Совершить доброе действие сегодня</li>
                    <li>Продлить курс таблеток от ишемии</li>
                    <li>Получить по попи</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
