export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Лихорадка натурала</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
                <p>ОГН - Отрицание Гей Натуры</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Приступная активность в чате</li>
                    <li>Большой член в попе</li>
                    <li>Донатная девственность</li>
                    <li>Бредовые идеи о существовании секса</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Прослушивание ASMR от Виор 1 раз в день перед сном в течение недели</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 5 — Критическая Влюблённость</p>
            `,
    },
]
