export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Лав-тахикардия I степени</p>
                <p>Хроническая улыбкоинфекция</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>УПС — Уровень Пульса Стойко высокий</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>ЧТК - Что Такое Какать</p>
                <p>СЭКС - Слишком Энергичные Колебания Сердца</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Смущённые реакции на позы врача</li>
                    <li>Большой член в попе</li>
                    <li>Покраснения в области щек при посещении стрима</li>
                    <li>Приступы спонтанного вращения членом</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Отдохнуть и попить воды</li>
                    <li>Продлить курс таблеток от ишемии</li>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Получить по попи</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
