export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Лёгкая влюблённость</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Аритмия милоты (лёгкая степень)</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>УПС — Уровень Пульса Стойко высокий</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Приступная активность в чате</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Отдохнуть и попить воды</li>
                    <li>Получить 3 дозы милоты в чате</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 3 — Ускоренная Симпатия</p>
            `,
    },
]
