export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Пульсирующий актив</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Доброкачественное увеличение любви</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>СБЧ — Слишком Большой Член</p>
                <p>ГМГ- Гига Мега Гей</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
                <p>ЧТК - Что Такое Какать</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Смущённые реакции на позы врача</li>
                    <li>Большой член в попе</li>
                    <li>Покраснения в области щек при посещении стрима</li>
                    <li>Приступы спонтанного вращения членом</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Отдохнуть и попить воды</li>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Пони-терапия - марафон по MLP</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 3 — Ускоренная Симпатия</p>
            `,
    },
]
