export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром переполненного сердечка</p>
                <p>Лав-тахикардия I степени</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>ГМГ- Гига Мега Гей</p>
                <p>СМП - Синдром Маленькой Письки</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Приступная активность в чате</li>
                    <li>Большой член в попе</li>
                    <li>Синдром навязчивых грез о членах</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Продлить курс таблеток от ишемии</li>
                    <li>Получить по попи</li>
                    <li>Пони-терапия - марафон по MLP</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
