export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Аритмия милоты (лёгкая степень)</p>
                <p>Лав-тахикардия I степени</p>
                <p>Синдром «гига гея» (аниме форма)</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>УПС — Уровень Пульса Стойко высокий</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Улыбка не проходит более 3 минут</li>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Смущённые реакции на позы врача</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Отдохнуть и попить воды</li>
                    <li>Продлить курс таблеток от ишемии</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
