export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Ишемия нежности (в ремиссии)</p>
                <p>Хроническая улыбкоинфекция</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Недостаток обнимашек</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>УПС — Уровень Пульса Стойко высокий</p>
                <p>ОХМ — Ого Как Мило</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>СБЧ — Слишком Большой Член</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Приступная активность в чате</li>
                    <li>Хроническое пребывание в стриме</li>
                    <li>Большой член в попе</li>
                    <li>Донатная девственность</li>
                    <li>Непреодолимая тяга к пиломатериалам</li>
                    <li>Неконтролируемые подсосы к хайповозу</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Отдохнуть и попить воды</li>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Получить по попи</li>
                    <li>Пони-терапия - марафон по MLP</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
