import type { TTextBlock } from '@/@types/blocks'
import type { TCheckboxGroupData } from '@/@types/ui'
import { EIcons } from '@/assets/ts/enums'

export const SOCIAL_LINKS = [
    {
        id: 1,
        name: 'Twitch',
        icon: EIcons.twitch,
        href: '//www.twitch.tv/ishie_j',
    },
    {
        id: 2,
        name: 'Telegram',
        icon: EIcons.telegram,
        href: '//t.me/durdom_ishie_j',
    },
]

export const FAQ_TEXTS: TTextBlock[] = [
    {
        id: 1,
        title: 'КАК ПОПАСТЬ НА&nbsp;ЛЕЧЕНИЕ?',
        description:
            'Чтобы попасть на&nbsp;лечение нужно поучаствовать в&nbsp;конкурсах на&nbsp;Twitch канале Ishie_j. С&nbsp;23.11.2025 проходит событие Пукатон, в&nbsp;рамках которого можно получить место в&nbsp;больнице. Для этого нужно во&nbsp;время действия Пукатона стать топ донатером дня.',
    },
    {
        id: 2,
        title: 'Я&nbsp;СТАЛ ТОП ДОНАТЕРОМ ДНЯ, ЧТО ДАЛЬШЕ?',
        description:
            'Если ты&nbsp;выиграл(а) место в&nbsp;больницу, поздравляю, теперь как и&nbsp;в&nbsp;любой больнице немножко бюрократии. Тебе нужно будет в&nbsp;личку Телеграм канала Иши скинуть ник на&nbsp;Twitch, пол(по желанию) и&nbsp;желаемую фотку. Фотка не&nbsp;должна нарушать правила Twitch и&nbsp;законодательство РФ. Это не&nbsp;обязательно должна быть твоя личная фотка, просто картинка которая ассоциируется с&nbsp;тобой. Будет плюсом если ты&nbsp;кадрируешь ее&nbsp;в&nbsp;соотношение 1:1.',
    },
]

export const FORM_FIELDS: TCheckboxGroupData[] = [
    {
        pk: 'heartAge',
        label: '❤️‍🔥 I.Возраст сердечка',
        variants: [
            {
                pk: 'newbe',
                label: 'Новичковый ритм',
            },
            {
                pk: 'easyLove',
                label: 'Лёгкая влюблённость',
            },
            {
                pk: 'pulsating',
                label: 'Пульсирующий актив',
            },
            {
                pk: 'chronic',
                label: 'Хронический сердецежитель',
            },
            {
                pk: 'vip',
                label: 'VIP: Любимый Гей',
            },
        ],
    },
    {
        pk: 'mainDiagnosis',
        label: '💗 II. Основной диагноз',
        variants: [
            {
                pk: '1',
                label: 'Аритмия милоты (лёгкая степень)',
            },
            {
                pk: '2',
                label: 'Синдром переполненного сердечка',
            },
            {
                pk: '3',
                label: 'Ишемия нежности (в ремиссии)',
            },
            {
                pk: '4',
                label: 'Доброкачественное увеличение любви',
            },
            {
                pk: '5',
                label: 'Лав-тахикардия I степени',
            },
            {
                pk: '6',
                label: 'Хроническая улыбкоинфекция',
            },
            {
                pk: '7',
                label: 'Синдром «гига гея» (аниме форма)',
            },
            {
                pk: '8',
                label: 'Лихорадка натурала',
            },
            {
                pk: '9',
                label: 'Недостаток обнимашек',
            },
            {
                pk: '10',
                label: 'Ты пися',
            },
        ],
    },
    {
        pk: 'groupOfRisk',
        label: '✨ III. Группа риска',
        variants: [
            {
                pk: '1',
                label: 'ПМЛ — Постоянно Мило Любящий',
            },
            {
                pk: '2',
                label: 'УПС — Уровень Пульса Стойко высокий',
            },
            {
                pk: '3',
                label: 'ОХМ — Ого Как Мило',
            },
            {
                pk: '4',
                label: 'ГЛМ — Готов Любить Много',
            },
            {
                pk: '5',
                label: 'СНС — Скромный Но Симпатичный',
            },
            {
                pk: '6',
                label: 'СБЧ — Слишком Большой Член',
            },
            {
                pk: '7',
                label: 'ГМГ- Гига Мега Гей',
            },
        ],
    },
    {
        pk: 'symptoms',
        label: '🌸 IV. Симптомы, замеченные врачом',
        variants: [
            {
                pk: '1',
                label: 'Улыбка не проходит более 3 минут',
            },
            {
                pk: '2',
                label: 'Спонтанные «аааа» и «я гей»',
            },
            {
                pk: '3',
                label: 'Неконтролируемый приток эмоций',
            },
            {
                pk: '4',
                label: 'Повышенное сердцебиение в чате',
            },
            {
                pk: '5',
                label: 'Приступная активность в чате',
            },
            {
                pk: '6',
                label: 'Смущённые реакции на позы врача',
            },
            {
                pk: '7',
                label: 'Хроническое пребывание в стриме',
            },
            {
                pk: '8',
                label: 'Большой член в попе',
            },
            {
                pk: '9',
                label: 'Донатная девственность',
            },
        ],
    },
    {
        pk: 'therapy',
        label: '💉 V. Назначения врача',
        variants: [
            {
                pk: '1',
                label: 'Выписать одну (1) улыбку ❤️',
            },
            {
                pk: '2',
                label: 'Отдохнуть и попить воды',
            },
            {
                pk: '3',
                label: 'Получить 3 дозы милоты в чате',
            },
            {
                pk: '4',
                label: 'Похвалить врача',
            },
            {
                pk: '5',
                label: 'Провести терапию «понюхать ножки»',
            },
            {
                pk: '6',
                label: 'Совершить доброе действие сегодня',
            },
            {
                pk: '7',
                label: ' Продлить курс таблеток от ишемии',
            },
            {
                pk: '8',
                label: 'Вернуть деньги Мисаки вместо врача',
            },
        ],
    },
    {
        pk: 'cardiacLoad',
        label: '💞 VI. Уровень сердечной нагрузки',
        variants: [
            {
                pk: '1',
                label: 'Уровень 1 — Тёплый Пульс',
            },
            {
                pk: '2',
                label: 'Уровень 2 — Розовое Сердцебиение',
            },
            {
                pk: '3',
                label: 'Уровень 3 — Ускоренная Симпатия',
            },
            {
                pk: '4',
                label: 'Уровень 4 — Гипер-Обожание',
            },
            {
                pk: '5',
                label: 'Уровень 5 — Критическая Влюблённость',
            },
            {
                pk: '6',
                label: 'Уровень MAX — Бьется Даже На Парковке',
            },
        ],
    },
]

export const FILEDS_DEFAULT_VALUES = Object.fromEntries(FORM_FIELDS.map((field) => [field.pk, []]))

export const LOCALSTORAGE_FORM_KEY = 'ishie_hospital_checkup_data'
export const LOCALSTORAGE_NAME_KEY = 'ishie_hospital_checkup_name'
