import type { TTextBlock } from '@/@types/blocks'
import type { TCheckboxGroupData } from '@/@types/ui'
import { EIcons, ETherapyMarksIds } from '@/assets/ts/enums'
import type { TTherapyMark } from '@/@types/patient'

import collectorImage from '@/assets/images/marks/collector.png'
import pukaton2025Image from '@/assets/images/marks/pukaton-2025.png'
import streak100Image from '@/assets/images/marks/streak-100.png'
import raid100Image from '@/assets/images/marks/raid-100.png'
import rouletteImage from '@/assets/images/marks/roulette.png'
import views300Image from '@/assets/images/marks/views-300.png'
import donateOptionImage from '@/assets/images/marks/donate-option.png'

export const SOCIAL_LINKS = [
    {
        id: 1,
        name: 'Twitch',
        icon: EIcons.twitch,
        href: '//www.twitch.tv/ishie_j',
    },
    {
        id: 2,
        name: 'Telegram',
        icon: EIcons.telegram,
        href: '//t.me/durdom_ishie_j',
    },
]

export const FAQ_TEXTS: TTextBlock[] = [
    {
        id: 1,
        title: 'КАК ПОПАСТЬ НА&nbsp;ЛЕЧЕНИЕ?',
        description:
            'Чтобы попасть на&nbsp;лечение нужно поучаствовать в&nbsp;конкурсах на&nbsp;Twitch канале Ishie_j. С&nbsp;23.11.2025 проходит событие Пукатон, в&nbsp;рамках которого можно получить место в&nbsp;больнице. Для этого нужно во&nbsp;время действия Пукатона стать топ донатером дня.',
    },
    {
        id: 2,
        title: 'Я&nbsp;СТАЛ ТОП ДОНАТЕРОМ ДНЯ, ЧТО ДАЛЬШЕ?',
        description:
            'Если ты&nbsp;выиграл(а) место в&nbsp;больницу, поздравляю, теперь как и&nbsp;в&nbsp;любой больнице немножко бюрократии. Тебе нужно будет в&nbsp;личку Телеграм канала Иши скинуть ник на&nbsp;Twitch, пол(по желанию) и&nbsp;желаемую фотку. Фотка не&nbsp;должна нарушать правила Twitch и&nbsp;законодательство РФ. Это не&nbsp;обязательно должна быть твоя личная фотка, просто картинка которая ассоциируется с&nbsp;тобой. Будет плюсом если ты&nbsp;кадрируешь ее&nbsp;в&nbsp;соотношение 1:1.',
    },
]

export const FORM_FIELDS: TCheckboxGroupData[] = [
    {
        pk: 'heartAge',
        label: '❤️‍🔥 I.Возраст сердечка',
        variants: [
            {
                pk: 'newbe',
                label: 'Новичковый ритм',
            },
            {
                pk: 'easyLove',
                label: 'Лёгкая влюблённость',
            },
            {
                pk: 'pulsating',
                label: 'Пульсирующий актив',
            },
            {
                pk: 'chronic',
                label: 'Хронический сердецежитель',
            },
            {
                pk: 'vip',
                label: 'VIP: Любимый Гей',
            },
        ],
    },
    {
        pk: 'mainDiagnosis',
        label: '💗 II. Основной диагноз',
        variants: [
            {
                pk: '1',
                label: 'Аритмия милоты (лёгкая степень)',
            },
            {
                pk: '2',
                label: 'Синдром переполненного сердечка',
            },
            {
                pk: '3',
                label: 'Ишемия нежности (в ремиссии)',
            },
            {
                pk: '4',
                label: 'Доброкачественное увеличение любви',
            },
            {
                pk: '5',
                label: 'Лав-тахикардия I степени',
            },
            {
                pk: '6',
                label: 'Хроническая улыбкоинфекция',
            },
            {
                pk: '7',
                label: 'Синдром «гига гея» (аниме форма)',
            },
            {
                pk: '8',
                label: 'Лихорадка натурала',
            },
            {
                pk: '9',
                label: 'Недостаток обнимашек',
            },
            {
                pk: '10',
                label: 'Ты пися',
            },
        ],
    },
    {
        pk: 'groupOfRisk',
        label: '✨ III. Группа риска',
        variants: [
            {
                pk: '1',
                label: 'ПМЛ — Постоянно Мило Любящий',
            },
            {
                pk: '2',
                label: 'УПС — Уровень Пульса Стойко высокий',
            },
            {
                pk: '3',
                label: 'ОХМ — Ого Как Мило',
            },
            {
                pk: '4',
                label: 'ГЛМ — Готов Любить Много',
            },
            {
                pk: '5',
                label: 'СНС — Скромный Но Симпатичный',
            },
            {
                pk: '6',
                label: 'СБЧ — Слишком Большой Член',
            },
            {
                pk: '7',
                label: 'ГМГ- Гига Мега Гей',
            },
        ],
    },
    {
        pk: 'symptoms',
        label: '🌸 IV. Симптомы, замеченные врачом',
        variants: [
            {
                pk: '1',
                label: 'Улыбка не проходит более 3 минут',
            },
            {
                pk: '2',
                label: 'Спонтанные «аааа» и «я гей»',
            },
            {
                pk: '3',
                label: 'Неконтролируемый приток эмоций',
            },
            {
                pk: '4',
                label: 'Повышенное сердцебиение в чате',
            },
            {
                pk: '5',
                label: 'Приступная активность в чате',
            },
            {
                pk: '6',
                label: 'Смущённые реакции на позы врача',
            },
            {
                pk: '7',
                label: 'Хроническое пребывание в стриме',
            },
            {
                pk: '8',
                label: 'Большой член в попе',
            },
            {
                pk: '9',
                label: 'Донатная девственность',
            },
            {
                pk: '10',
                label: 'Непрекращающиеся "ПАПА ПЕВА ГЕМАБОДИ ПАПА ПЕВА ДЖЕСАНАВА" в голове',
            },
        ],
    },
    {
        pk: 'therapy',
        label: '💉 V. Назначения врача',
        variants: [
            {
                pk: '1',
                label: 'Выписать одну (1) улыбку ❤️',
            },
            {
                pk: '2',
                label: 'Отдохнуть и попить воды',
            },
            {
                pk: '3',
                label: 'Получить 3 дозы милоты в чате',
            },
            {
                pk: '4',
                label: 'Похвалить врача',
            },
            {
                pk: '5',
                label: 'Провести терапию «понюхать ножки»',
            },
            {
                pk: '6',
                label: 'Совершить доброе действие сегодня',
            },
            {
                pk: '7',
                label: 'Продлить курс таблеток от ишемии',
            },
            {
                pk: '8',
                label: 'Вернуть деньги Мисаки вместо врача',
            },
        ],
    },
    {
        pk: 'cardiacLoad',
        label: '💞 VI. Уровень сердечной нагрузки',
        variants: [
            {
                pk: '1',
                label: 'Уровень 1 — Тёплый Пульс',
            },
            {
                pk: '2',
                label: 'Уровень 2 — Розовое Сердцебиение',
            },
            {
                pk: '3',
                label: 'Уровень 3 — Ускоренная Симпатия',
            },
            {
                pk: '4',
                label: 'Уровень 4 — Гипер-Обожание',
            },
            {
                pk: '5',
                label: 'Уровень 5 — Критическая Влюблённость',
            },
            {
                pk: '6',
                label: 'Уровень MAX — Бьется Даже На Парковке',
            },
        ],
    },
    {
        pk: 'therapyReferral',
        label: '🏥 НАПРАВЛЕНИЕ НА ТЕРАПИЮ',
        variants: [
            {
                pk: '1',
                label: 'Пукатон 2025',
            },
            {
                pk: '2',
                label: 'Ветеран фильмотерапии(стрик 100)',
            },
            {
                pk: '3',
                label: 'Групповая терапия(рейд 100)',
            },
            {
                pk: '4',
                label: 'Сеанс лудомании(рулетка)',
            },
            {
                pk: '5',
                label: 'Клипная лоботомия(300+ просмотров на клипе)',
            },
            {
                pk: '6',
                label: 'Донатотерапия(опция при донате 3к)',
            },
        ],
    },
]

export const FILEDS_DEFAULT_VALUES = Object.fromEntries(FORM_FIELDS.map((field) => [field.pk, []]))

export const LOCALSTORAGE_FORM_KEY = 'ishie_hospital_checkup_data'
export const LOCALSTORAGE_NAME_KEY = 'ishie_hospital_checkup_name'

export const THERAPY_MARKS: TTherapyMark[] = [
    {
        id: ETherapyMarksIds.collector,
        image: collectorImage,
        name: 'Ишемия внутривенно',
        description:
            'Терапия для тех, кого ни перед чем не остановить. Дается за сбор всех терапий',
    },
    {
        id: ETherapyMarksIds.pukaton2025,
        image: pukaton2025Image,
        name: 'Пукатон 2025',
        description:
            'Терапия для первопроходцев в клинике Иши_j. Дается за получение статуса донатера дня во время Пукатона 2025',
    },
    {
        id: ETherapyMarksIds.streak100,
        image: streak100Image,
        name: 'Ветеран фильмотерапии',
        description:
            'Терапия для тех, кто жить не может без стрима. Дается за серию просмотров 100',
    },
    {
        id: ETherapyMarksIds.raid100,
        image: raid100Image,
        name: 'Групповая терапия',
        description:
            'Терапия для тех, кто приходит в компании друзей. Дается за рейд на канал от 100 человек',
    },
    {
        id: ETherapyMarksIds.roulette,
        image: rouletteImage,
        name: 'Сеанс лудомании',
        description: 'Терапия для везучих. Может выпасть в рулетке при донате',
    },
    {
        id: ETherapyMarksIds.clip300,
        image: views300Image,
        name: 'Клипная лоботомия',
        description:
            'Терапия для тех, кто умеет подобрать кадр. Дается за 300+ просмотров на клипе',
    },
    {
        id: ETherapyMarksIds.donation3k,
        image: donateOptionImage,
        name: 'Донатотерапия',
        description:
            'Терапия для тех, кто устал от бесплатной медицины. Дается за донат 3 000₽+ с текстом "хочу в клинику"',
    },
]
