export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Ишемия нежности (в ремиссии)</p>
                <p>Лав-тахикардия I степени</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Смущённые реакции на позы врача</li>
                    <li>Большой член в попе</li>
                    <li>Покраснения в области щек при посещении стрима</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Поставить свое сердечко под пост в тг</li>
                    <li>Прослушивание ASMR от Иши 1 раз в день перед сном в течение недели</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
