export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром переполненного сердечка</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>СБЧ — Слишком Большой Член</p>
                <p>ГМГ- Гига Мега Гей</p>
                <p>СМП - Синдром Маленькой Письки</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Хроническое пребывание в стриме</li>
                    <li>Большой член в попе</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Отдохнуть и попить воды</li>
                    <li>Похвалить врача</li>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Продлить курс таблеток от ишемии</li>
                    <li>Получить по попи</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Прослушивание ASMR от Виор 1 раз в день перед сном в течение недели</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
