export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром переполненного сердечка</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>СНС — Скромный Но Симпатичный</p>
                <p>СБЧ — Слишком Большой Член</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Хроническое пребывание в стриме</li>
                    <li>Большой член в попе</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Продлить курс таблеток от ишемии</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
