export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Новичковый ритм</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром переполненного сердечка</p>
                <p>Доброкачественное увеличение любви</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>УПС — Уровень Пульса Стойко высокий</p>
                <p>СНС — Скромный Но Симпатичный</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Приступная активность в чате</li>
                    <li>Большой член в попе</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Отдохнуть и попить воды</li>
                    <li>Похвалить врача</li>
                    <li>Продлить курс таблеток от ишемии</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 2 — Розовое Сердцебиение</p>
            `,
    },
]
