export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Лав-тахикардия I степени</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>СНС — Скромный Но Симпатичный</p>
                <p>ОХМ — Ого Как Мило</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
                <p>ЧТК - Что Такое Какать</p>
                <p>СЭКС - Слишком Энергичные Колебания Сердца</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Большой член в попе</li>
                    <li>Синдром навязчивых грез о членах</li>
                    <li>Непреодолимая тяга к пиломатериалам</li>
                    <li>Потерянное чувство обаяния</li>
                    <li>Приступы спонтанного вращения членом</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Отдохнуть и попить воды</li>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Получить по попи</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
