import type { TPatient } from '@/@types/patient'
import { ESex } from '@/assets/ts/enums'

import placeholder from '@/assets/images/avatars/placeholder.jpg'

export const patientMi5akiMei: TPatient = {
    id: '35384',
    name: 'Mi5akiMei',
    image: placeholder,
    sex: ESex.male,
    birthDate: '12.12.2024',
    residentalAddress: 'Twitch канал Ishie_j',
    examination: [
        {
            id: 1,
            title: '❤️‍🔥 I.Возраст сердечка',
            description: `
                <p>Пульсирующий актив</p>
            `,
        },
        {
            id: 2,
            title: '💗 II. Основной диагноз',
            description: `
                <p>Ишемия нежности (в ремиссии)</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Ты пися</p>
            `,
        },
        {
            id: 3,
            title: '✨ III. Группа риска',
            description: `
                <p>ОХМ — Ого Как Мило</p>
        `,
        },
        {
            id: 4,
            title: '🌸 IV. Симптомы, замеченные врачом',
            description: `
                <ol>
                    <li>Улыбка не проходит более 3 минут</li>
                    <li>Повышенное сердцебиение в чате</li>
                </ol>
            `,
        },
        {
            id: 5,
            title: '💉 V. Назначения врача',
            description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Отдохнуть и попить воды</li>
                    <li>Продлить курс таблеток от ишемии</li>
                </ol>
            `,
        },
        {
            id: 6,
            title: '💞 VI. Уровень сердечной нагрузки',
            description: `
                <p>Уровень 2 — Розовое Сердцебиение</p>
            `,
        },
    ],
}
