import type { TPatient } from '@/@types/patient'
import { ESex } from '@/assets/ts/enums'

import pitaHavusAvatar from '@/assets/images/avatars/pitaHavus.jpg'

export const patientPitaHavus: TPatient = {
    id: '83578',
    name: 'pitaHavus_j',
    image: pitaHavusAvatar,
    sex: ESex.male,
    birthDate: '30.03.2025',
    residentalAddress: 'Twitch канал Ishie_j',
    examination: [
        {
            id: 1,
            title: '❤️‍🔥 I.Возраст сердечка',
            description: `
                <p>VIP: Любимый Гей</p>
            `,
        },
        {
            id: 2,
            title: '💗 II. Основной диагноз',
            description: `
                <p>Синдром переполненного сердечка</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Недостаток обнимашек</p>
            `,
        },
        {
            id: 3,
            title: '✨ III. Группа риска',
            description: `
                <p>СБЧ — Слишком Большой Член</p>
                <p>ГМГ- Гига Мега Гей</p>
        `,
        },
        {
            id: 4,
            title: '🌸 IV. Симптомы, замеченные врачом',
            description: `
                <ol>
                    <li>Большой член в попе</li>
                    <li>Приступная активность в чате</li>
                </ol>
            `,
        },
        {
            id: 5,
            title: '💉 V. Назначения врача',
            description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Вернуть деньги Мисаки вместо врача</li>
                </ol>
            `,
        },
        {
            id: 6,
            title: '💞 VI. Уровень сердечной нагрузки',
            description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
        },
    ],
}
