import type { TPatient } from '@/@types/patient'
import { ESex } from '@/assets/ts/enums'

import omdfrAvatar from '@/assets/images/avatars/omdfrAvatar.jpg'

export const patientOmdfr: TPatient = {
    id: '50822',
    name: 'omdfr_j',
    image: omdfrAvatar,
    sex: ESex.male,
    birthDate: '2.03.2025',
    residentalAddress: 'Twitch канал Ishie_j',
    examination: [
        {
            id: 1,
            title: '❤️‍🔥 I.Возраст сердечка',
            description: `
                <p>Пульсирующий актив</p>
            `,
        },
        {
            id: 2,
            title: '💗 II. Основной диагноз',
            description: `
                <p>Доброкачественное увеличение любви</p>
                <p>Лихорадка натурала</p>
                <p>Недостаток обнимашек</p>
            `,
        },
        {
            id: 3,
            title: '✨ III. Группа риска',
            description: `
                <p>ГМГ- Гига Мега Гей</p>
        `,
        },
        {
            id: 4,
            title: '🌸 IV. Симптомы, замеченные врачом',
            description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Приступная активность в чате</li>
                    <li>Хроническое пребывание в стриме</li>
                </ol>
            `,
        },
        {
            id: 5,
            title: '💉 V. Назначения врача',
            description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Совершить доброе действие сегодня</li>
                </ol>
            `,
        },
        {
            id: 6,
            title: '💞 VI. Уровень сердечной нагрузки',
            description: `
                <p>Уровень 3 — Ускоренная Симпатия</p>
            `,
        },
    ],
}
