import type { TPatient } from '@/@types/patient'
import { ESex } from '@/assets/ts/enums'

import pitaHavusAvatar from '@/assets/images/avatars/pitaHavus.jpg'

export const patientPitaHavus: TPatient = {
    id: '83578',
    name: 'pitaHavus_j',
    image: pitaHavusAvatar,
    sex: ESex.male,
    birthDate: '30.03.2023',
    residentalAddress: 'Twitch канал Ishie_j',
    examination: [
        {
            id: 1,
            title: '❤️‍🔥 I.Возраст сердечка',
            description: `
                <p>VIP: Любимый Гей</p>
            `,
        },
        {
            id: 2,
            title: '💗 II. Основной диагноз',
            description:`
                <p>Ишемия нежности (в ремиссии)</p>
                <p>Лихорадка натурала</p>
            `,
        },
        {
            id: 3,
            title: '✨ III. Группа риска',
            description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>УПС — Уровень Пульса Стойко высокий</p>
        `,
        },
        {
            id: 4,
            title: '🌸 IV. Симптомы, замеченные врачом',
            description: `
                <ol>
                    <li>Улыбка не проходит более 3 минут</li>
                    <li>Приступная активность в чате</li>
                </ol>
            `,
        },
        {
            id: 5,
            title: '💉 V. Назначения врача',
            description: `
                <ol>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Совершить доброе действие сегодня</li>
                </ol>
            `,
        },
        {
            id: 6,
            title: '💞 VI. Уровень сердечной нагрузки',
            description: `
                <p>Уровень 3 — Ускоренная Симпатия</p>
            `,
        },
    ],
}
