export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Доброкачественное увеличение любви</p>
                <p>Лихорадка натурала</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ОХМ — Ого Как Мило</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>СНС — Скромный Но Симпатичный</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Большой член в попе</li>
                    <li>Синдром навязчивых грез о членах</li>
                    <li>Покраснения в области щек при посещении стрима</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Похвалить врача</li>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Прослушивание ASMR от Виор 1 раз в день перед сном в течение недели</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 5 — Критическая Влюблённость</p>
            `,
    },
]
