export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Пульсирующий актив</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Лав-тахикардия I степени</p>
                <p>Лихорадка натурала</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>ГМГ- Гига Мега Гей</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
                <p>СМП - Синдром Маленькой Письки</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Синдром навязчивых грез о членах</li>
                    <li>Бредовые идеи о существовании секса</li>
                    <li>Потерянное чувство обаяния</li>
                    <li>Приступы спонтанного вращения членом</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Получить по попи</li>
                    <li>Прогрев связок песней Macan "Подо мной дилдо метров 8"</li>
                    <li>Поставить свое сердечко под пост в тг</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
