export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Пульсирующий актив</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Доброкачественное увеличение любви</p>
                <p>Лав-тахикардия I степени</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ГЛМ — Готов Любить Много</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>ГМГ- Гига Мега Гей</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Приступная активность в чате</li>
                    <li>Большой член в попе</li>
                    <li>Донатная девственность</li>
                    <li>Покраснения в области щек при посещении стрима</li>
                    <li>Непреодолимая тяга к пиломатериалам</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Похвалить врача</li>
                    <li>Продлить курс таблеток от ишемии</li>
                    <li>Поставить свое сердечко под пост в тг</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 3 — Ускоренная Симпатия</p>
            `,
    },
]
