export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Доброкачественное увеличение любви</p>
                <p>Недостаток обнимашек</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>УПС — Уровень Пульса Стойко высокий</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>ЧТК - Что Такое Какать</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Улыбка не проходит более 3 минут</li>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Хроническое пребывание в стриме</li>
                    <li>Большой член в попе</li>
                    <li>Приступы спонтанного вращения членом</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Получить по попи</li>
                    <li>Пони-терапия - марафон по MLP</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 5 — Критическая Влюблённость</p>
            `,
    },
]
