export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Лёгкая влюблённость</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Аритмия милоты (лёгкая степень)</p>
                <p>Лав-тахикардия I степени</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>СНС — Скромный Но Симпатичный</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Большой член в попе</li>
                    <li>Синдром навязчивых грез о членах</li>
                    <li>Непреодолимая тяга к пиломатериалам</li>
                    <li>Потерянное чувство обаяния</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Похвалить врача</li>
                    <li>Совершить доброе действие сегодня</li>
                    <li>Пукнуть под присмотром врача</li>
                    <li>Прослушивание ASMR от Виор 1 раз в день перед сном в течение недели</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 2 — Розовое Сердцебиение</p>
            `,
    },
]
