export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Аритмия милоты (лёгкая степень)</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Хроническая улыбкоинфекция</p>
                <p>Недостаток обнимашек</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>УПС — Уровень Пульса Стойко высокий</p>
                <p>ГЛМ — Готов Любить Много</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>СБЧ — Слишком Большой Член</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Приступная активность в чате</li>
                    <li>Смущённые реакции на позы врача</li>
                    <li>Хроническое пребывание в стриме</li>
                    <li>Большой член в попе</li>
                    <li>Непреодолимая тяга к пиломатериалам</li>
                    <li>Неконтролируемые подсосы к хайповозу</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Прослушивание ASMR от Виор 1 раз в день перед сном в течение недели</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
