export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Лёгкая влюблённость</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Ишемия нежности (в ремиссии)</p>
                <p>Лав-тахикардия I степени</p>
                <p>Синдром «гига гея» (аниме форма)</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ГЛМ — Готов Любить Много</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Улыбка не проходит более 3 минут</li>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Большой член в попе</li>
                    <li>Донатная девственность</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Совершить доброе действие сегодня</li>
                    <li>Продлить курс таблеток от ишемии</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 3 — Ускоренная Симпатия</p>
            `,
    },
]
