export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром переполненного сердечка</p>
                <p>Недостаток обнимашек</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>УПС — Уровень Пульса Стойко высокий</p>
                <p>СМП - Синдром Маленькой Письки</p>
                <p>ЧТК - Что Такое Какать</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Улыбка не проходит более 3 минут</li>
                    <li>Смущённые реакции на позы врача</li>
                    <li>Большой член в попе</li>
                    <li>Приступы спонтанного вращения членом</li>
                    <li>Неконтролируемые подсосы к хайповозу</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Отдохнуть и попить воды</li>
                    <li>Поставить свое сердечко под пост в тг</li>
                    <li>Пони-терапия - марафон по MLP</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
