export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Аритмия милоты (лёгкая степень)</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>СЭКС - Слишком Энергичные Колебания Сердца</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Повышенное сердцебиение в чате</li>
                    <li>Покраснения в области щек при посещении стрима</li>
                    <li>Непреодолимая тяга к пиломатериалам</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Получить по попи</li>
                    <li>Прослушивание ASMR от Иши 1 раз в день перед сном в течение недели</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
