export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Недостаток обнимашек</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
                <p>СНС — Скромный Но Симпатичный</p>
                <p>ГМГ- Гига Мега Гей</p>
                <p>СМП - Синдром Маленькой Письки</p>
                <p>СЭКС - Слишком Энергичные Колебания Сердца</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Большой член в попе</li>
                    <li>Синдром навязчивых грез о членах</li>
                    <li>Бредовые идеи о существовании секса</li>
                    <li>Неконтролируемые подсосы к хайповозу</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Прогрев связок песней Macan "Подо мной дилдо метров 8"</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Анмод</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
