export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Ишемия нежности (в ремиссии)</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Лихорадка натурала</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
                <p>СЭКС - Слишком Энергичные Колебания Сердца</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Неконтролируемый приток эмоций</li>
                    <li>Хроническое пребывание в стриме</li>
                    <li>Большой член в попе</li>
                    <li>Приступы спонтанного вращения членом</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Получить по попи</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Прослушивание ASMR от Иши 1 раз в день перед сном в течение недели</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 4 — Гипер-Обожание</p>
            `,
    },
]
