export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>VIP: Любимый Гей</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром переполненного сердечка</p>
                <p>Доброкачественное увеличение любви</p>
                <p>Лав-тахикардия I степени</p>
                <p>Хроническая улыбкоинфекция</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Ты пися</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>СБЧ — Слишком Большой Член</p>
                <p>ЧТК - Что Такое Какать</p>
                <p>СЭКС - Слишком Энергичные Колебания Сердца</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Хроническое пребывание в стриме</li>
                    <li>Большой член в попе</li>
                    <li>Синдром навязчивых грез о членах</li>
                    <li>Приступы спонтанного вращения членом</li>
                    <li>Неконтролируемые подсосы к хайповозу</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Получить по попи</li>
                    <li>Поставить свое сердечко под пост в тг</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Прослушивание ASMR от Виор 1 раз в день перед сном в течение недели</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
