export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Хронический сердецежитель</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Синдром переполненного сердечка</p>
                <p>Синдром «гига гея» (аниме форма)</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>ПМЛ — Постоянно Мило Любящий</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Спонтанные «аааа» и «я гей»</li>
                    <li>Приступная активность в чате</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Похвалить врача</li>
                    <li>Провести терапию «понюхать ножки»</li>
                    <li>Продлить курс таблеток от ишемии</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень MAX — Бьется Даже На Парковке</p>
            `,
    },
]
