export default [
    {
        id: 1,
        title: '❤️‍🔥 I.Возраст сердечка',
        description: `
                <p>Новичковый ритм</p>
            `,
    },
    {
        id: 2,
        title: '💗 II. Основной диагноз',
        description: `
                <p>Доброкачественное увеличение любви</p>
                <p>Лав-тахикардия I степени</p>
                <p>Недостаток обнимашек</p>
            `,
    },
    {
        id: 3,
        title: '✨ III. Группа риска',
        description: `
                <p>СБЧ — Слишком Большой Член</p>
                <p>ОСКП - Ощущение себя котенком - поваренком</p>
                <p>ЧТК - Что Такое Какать</p>
        `,
    },
    {
        id: 4,
        title: '🌸 IV. Симптомы, замеченные врачом',
        description: `
                <ol>
                    <li>Приступная активность в чате</li>
                    <li>Донатная девственность</li>
                    <li>Покраснения в области щек при посещении стрима</li>
                    <li>Бредовые идеи о существовании секса</li>
                    <li>Приступы спонтанного вращения членом</li>
                </ol>
            `,
    },
    {
        id: 5,
        title: '💉 V. Назначения врача',
        description: `
                <ol>
                    <li>Выписать одну (1) улыбку ❤️</li>
                    <li>Получить 3 дозы милоты в чате</li>
                    <li>Получить по попи</li>
                    <li>Пони-терапия - марафон по MLP</li>
                    <li>Прием гематогенки с ежиком, выпрошенной у мамы(не обязательно своей)</li>
                </ol>
            `,
    },
    {
        id: 6,
        title: '💞 VI. Уровень сердечной нагрузки',
        description: `
                <p>Уровень 3 — Ускоренная Симпатия</p>
            `,
    },
]
